alsa-utils
autoconf
automake
bison
brcm-patchram-plus
dnsmasq
dunst
exfat-utils
fakeroot
firefox
flex
freerdp
gettext
gptfdisk
haveged
hplip
htop
iftop
inxi
iperf
iputils
iw
iwd
jfsutils
jq
libreoffice-fresh
licenses
linux-rpi4
lvm2
make
man-db
man-pages
manjaro-release
manjaro-system
mdadm
mpc
mpv
mtr
nano
ncdu
neofetch
neovim
nerd-fonts-terminus
netctl
nmap
numlockx
openssh
p7zip
parted
pass
patch
pi-bluetooth
pkgconf
raspberrypi-bootloader
reiserfsprogs
rsync
rtorrent
sipcalc
slock
sxiv
telegram-desktop
tmux
ttf-font-awesome
ttf-symbola
unclutter
unrar
unzip
vi
vifm
whois
wireshark-qt
xf86-video-fbturbo-git
xfsprogs
xorg-server
xorg-xinit
xorg-xinput
xorg-xkbutils
xorg-xsetroot
xwallpaper
