alsa-utils
archlinux-keyring
autoconf
automake
bash-completion
binutils
bison
brcm-patchram-plus
cups
dhcpcd
dialog
diffutils
dmenu
dunst
fakeroot
file
firefox
firmware-raspberrypi
flex
gawk
gcc
gettext
git
grep
gzip
haveged
hplip
htop
inetutils
inxi
iproute2
iputils
iw
iwd
jfsutils
jq
less
libnotify
libreoffice-fresh
libtool
licenses
linux-firmware
linux-rpi4
logrotate
lsof
lvm2
m4
make
man-db
man-pages
manjaro-release
manjaro-system
mdadm
mpc
mpv
nano
ncdu
neofetch
neovim
net-tools
netctl
numlockx
openssh
p7zip
pacman
parted
pass
patch
pciutils
pi-bluetooth
pkgconf
procps-ng
psmisc
raspberrypi-bootloader
reiserfsprogs
rsync
rtorrent
s-nail
sed
sipcalc
slock
sudo
sxiv
sysfsutils
systemd-sysvcompat
tar
telegram-desktop
texinfo
tmux
ttf-font-awesome
ttf-symbola
unclutter
unrar
unzip
usbutils
vi
vifm
which
wireshark-qt
wpa_supplicant
xf86-video-fbturbo-git
xfsprogs
xorg-server
xorg-xinit
xorg-xinput
xorg-xkbutils
xorg-xsetroot
xwallpaper
youtube-dl
zathura
zathura-djvu
zathura-pdf-mupdf
