bcg729-git
bcmatroska2-git
bctoolbox-git
belcard-git
belle-sip-git
belr-git
bzrtp-git
epub2txt
farbfeld
google-chrome
gotop-bin
gtk-theme-arc-gruvbox-git
libdecaf
lime-git
linphone-desktop-git
linphone-git
mediastreamer-git
minizip2-2.3.3
ncpamixer
nerd-fonts-fira-code
networkmanager-fortisslvpn-git
openfortivpn
ortp-git
python-xlsx2csv
redshift-minimal
screenkey-git
skypeforlinux-stable-bin
slock-gruvbox-lowcontrast
soci-git
ttf-ms-fonts
ttf-symbola
ttf-windows
unclutter-xfixes-git
xkblayout-state-git
xrectsel
yay
